<?php
$database = [
  'pages' => [
    [
      'url_key' => '/index.php',
      'tpl' => '../templates/main.php',
      'title' => 'главная страница сайта бытовок',
      'text' => 'текст для размещения на главной странице'
    ],
    [
      'url_key' => '/contacts.php',
      'tpl' => '../templates/cont.php',
      'title' => 'Контакты',
      'text' => 'текст для размещения'
    ],
    [
      'url_key' => '/catalog.php',
      'tpl' => '../templates/catal.php',
      'title' => 'Наш каталог бытовок',
      'text' => 'текст для размещения'
    ],
    [
      'url_key' => '/bytovka.php',
      'tpl' => '../templates/byt.php',
      'title' => 'Какая то бытовка',
      'text' => 'текст для размещения'
    ],
    [
      'url_key' => '/delivery.php',
      'tpl' => '../templates/del.php',
      'title' => 'Какая то доставка',
      'text' => 'текст для размещения'
    ],
    [
      'url_key' => '/photogallery.php',
      'tpl' => '../templates/phot.php',
      'title' => 'Фотки',
      'text' => 'текст для размещения'
    ],
    [
      'url_key' => '/price.php',
      'tpl' => '../templates/price.php',
      'title' => 'Цена',
      'text' => 'текст для размещения'
    ],
    [
      'url_key' => '/rent.php',
      'tpl' => '../templates/rent.php',
      'title' => 'Аренда ',
      'text' => 'текст для размещения'
    ],
  ],
  
  'category' => [
    [
      'id' => 1,
      'title' => 'Аренда бытовок в Видном',
      'name' => 'Аренда бытовок в Видном',
    ],
    
    [
      'id' => 2,
      'title' => 'Аренда бытовок в Домодедово',
      'name' => 'Аренда бытовок в Домодедово',
    ],

  ],
  'item' => [    
    [
      'id' => 1,
      'title' => 'Блок контейнер 2,5 х 6 м ',
      'name' => 'Блок контейнер 2,5 х 6 м',
      'priсe' => '4523',
    ],
    [
      'id' => 2,
      'title' => 'Бытовка-офис 2400 x 6000см',
      'name' => 'Блок контейнер 2 х 3 м',
      'priсe' => '5112',
    ],
    [
      'id' => 3,
      'title' => 'Блок контейнер 2 х 3 м ',
      'name' => 'Блок контейнер 2 х 3 м',
      'priсe' => '5443',
    ],
    [
      'id' => 4,
      'title' => 'Бытовка склад  4 х 6м',
      'name' => 'Бытовка склад  4 х 6м',
      'priсe' => '2313',
    ],
    [
      'id' => 5,
      'title' => 'Блок контейнер 2,5 х 6м',
      'name' => 'Блок контейнер 2,5 х 6м',
      'priсe' => '5112',
    ],
  ],
  'item_catal' => [
    1 => [
      'title' => 'Блок контейнер ',
      'price' => 4112,
      'size'=>'2,5 х 6м'
    ],
    2 => [
      'title' => 'Бытовка-офис',
      'price' => 6755,
      'size'=>' 2400 x 6000см'
    ],
    3 => [
      'title' => 'Бытовка склад ',
      'price' => 5443,
      'size'=>'4 х 6м'
    ],
    4 => [
      'title' => 'Бытовка склад  ',
      'price' => 9892,
      'size'=>' 2,5 х 6м'
    ],
    5 => [
      'title' => 'Блок контейнер',
      'price' => 5112,
      'size'=>' 2,5 х 6м'
    ],
  
  ],
  
];




$time = " 10:00 до 19:00";
?>